[
    {
        "title": "Айкидо", 
        "frontimage": "images/bm_cards-001.png", 
        "backtimage": "images/bm_cards-002.png", 
        "short description": "Превращаем сильные стороны оппонента в слабые. ", 
        "ful description": "Предлагаем товары и услуги, кардинально отличающиеся от отраслевого стандарта. Занимаем позицию, диаметрально противоположную позиции конкурентов - уход от необходимости прямой конфронтации. ", "keys": ["— дифференциация", "— «голубой океан» (изменение правил игры)", "— новизна ценностного предложения", "— элемент неожиданности"], "case": "Примеры компаний: Cirque du Soleil (1984), Nintendo (2006). Cirque du Soleil: Цирк, который изменил отрасль. Отказались от дорогостоящих выступлений животных и звездных артистов, являющихся ядром стандартной программы любого цирка. Вместо этого используют представление, сочетающее элементы оперы, балета, театра и уличного перфоманса с классическим цирковым искусством. Это позволило сократить расходы и привлечь новую и нетипичную аудиторию взрослых и корпоративных клиентов. ", "sort": ["V1+", "V2+"], "depen": [6]}, 
        {"title": "Аренда вместо покупки", "frontimage": "images/bm_cards-003.png", "backtimage": "images/bm_cards-004.png", "short description": "Платите за право временного использования. ", "ful description": "Преимущество для клиентов - отсутствие первоначальных затрат на приобретение и возможность пользоваться продуктами, которые иначе они бы не могли себе позволить. ", "keys": ["— капиталоемкие активы", "— сложные компетенции", "— совместное использование", "— задержка в получении дохода"], "case": "Примеры компаний: Xerox (1959), Car2Go (2008), FlexPetz. Xerox (1959 - тогда Haloid Photographic Company). Модель «Xerox 914» предлагала широкие возможности для пользователей и обладала революционными техническими характеристиками, но была слишком дорогой для большинства покупателей. Компания решила сдавать его в аренду за 95 USD в месяц, что вызвало бум спроса. FlexPetz - компания, которая предлагала людям возможность взять собаку в аренду (позже это направление бизнеса было закрыто из-за законодательных ограничений). ", "sort": ["R1+", "R2-", "R4+"], "depen": [4,5,7]}, 
        {"title": "Аукцион", "frontimage": "images/bm_cards-005.png", "backtimage": "images/bm_cards-006.png", "short description": "Участники предлагают цены. ", "ful description": "Преимущество для покупателей - они никогда не потратят больше, чем могут себе позволить или готовы заплатить. Основа - редкость (ограниченность) товара или его разнородность (сложность в определении цены и спроса). ", "keys": ["— бизнес-процессы и каналы распределения", "— гибкость", "— высокая степень масштабируемости", "— прозрачность", "— сетевая логика создания ценности"], "case": "Примеры компаний: eBay (1995), Google (1998). eBay: интернет позволил проводить акукционы без привязки к какому либо физическому пространству и охватить более широкую аудиторию, чем воспользовалась компания eBay, предложив площадку для продавцов и покупателей. Сейчас eBay крупнейший в мире аукционный дом. Google: использование аукционной продажи контекстной рекаламы. ", "sort": ["R1+", "R4+", "P1-"], "depen": [4,7,10]}, 
        {"title": "Аффилирование", "frontimage": "images/bm_cards-007.png", "backtimage": "images/bm_cards-008.png", "short description": "Разделение успеха (партнёрка). ", "ful description": "Помощь другим сторонам продвигать продукты на рынке, получая выгоду от успешного взаимодействия. Компании получают доступ к диверсифицированной клиентской базе без дополнительной маркетинговой и сбытовой деятельности. ", "keys": ["— сильная экосистема", "— увлечённые клиенты", "— чёткое понимание целевой аудитории", "— поддержание репутации"], "case": "Примеры компаний: Amazon Store (1995), Printerest (2010). Amazon Store (аффелированный маркетинг): в 1996 году получен патент на систему отзывов покупателей, которая позволяла партнерам программы рекомендовать книги своим читателям и получать от Amazon комиссионное вознаграждение с продаж. Printerest: пользователи создают тематические виртуальные коллекции из любимых изображений и ссылок, а Printerest добавляет связь картинок с сайтом продавца получая вознаграждение за привлечение. ", "sort": ["P2-", "V4+"], "depen": [2,8]}, 
        {"title": "Банкомат", "frontimage": "images/bm_cards-009.png", "backtimage": "images/bm_cards-010.png", "short description": "Уменьшаем оборотный капитал. ", "ful description": "Подходит компаниям, которые поставляют товары под заказ или договариваются с поставщиками о выгодных условиях оплаты: можно расплачиваться с поставщиками только после получения платежей от клиентов. ", "keys": ["— высокая скорость генерации дохода", "— короткий период оборачиваемости запасов", "— стабильность притока", "— возможность договориться с поставщиками"], "case": "Примеры компаний: Groupon (2008), Amazon Store (1994). Самый старый вариант использования этой бизнес модели - дорожные чеки American Express (1891г.). Amazon Store: отрицательный цикл конверсии денег составляет 2 недели: оплата поставщикам идет позже, чем поступают деньги от клиентов за счет быстрой оборачиваемости запасов и возможности давления на поставщиков (выторговывание выгодных условий расчетов ввиду популярности Amazon Store). ", "sort": ["R3+", "P3+"], "depen": [3,4,7]}, 
        {"title": "Бартер", "frontimage": "images/bm_cards-011.png", "backtimage": "images/bm_cards-012.png", "short description": "Обмениваем товары / услуги на товары / услуги. ", "ful description": "Обмен благами без использования денег. Обмен способствует создании ценности. Обмениваемые продукты не обязательно имеют отношение друг к другу и могут по-разному оцениваться каждой стороной. ", "keys": ["— дополнительные партнёры", "— взаимный интерес в отношениях", "— дополняющие товары и услуги", "— схожесть культур", "— разумность затрат"], "case": "Примеры компаний: Pay with a Tweet (2010), Lufthansa (1993). Lufthansa: в 1990х у компании было дорогостоящее неиспользуемое помещение в НьюЙорке (долгосрочная аренда), но она не полностью покрывала расходы. Было принято решение об обмене свободной недвижимости на рекламное время и авиатопливо. Pay with a Tweet: компании, регистрируются на сайте и предоставляют образцы товара, а пользователи, если твитнут информацию о компании для своих подписчиков, получают бесплатный образец продукта. ", "sort": ["V1+"], "depen": [2,3,4,6]}, 
        {"title": "Упрощение", "frontimage": "images/bm_cards-013.png", "backtimage": "images/bm_cards-014.png", "short description": "Что угодно без излишеств. ", "ful description": "Концентрация на необходимом минимуме, обеспечивающем ключевое ценностное предложение (которое при этом ограничено) экономия на расходах. В результате формируется клиентская база с низкой покупательской способностью или низкой готовностью совершать покупки. ", "keys": ["— стандартизация", "— минимально работоспособный продукт (MVP)", "— «голубой океан» (4 действия)", "— экономия на масштабе"], "case": "Примеры компаний: Southwest Airlines (1971), McDonald’s (1948). Southwest Airlines: авиационный дискаунтер (лоукостер) очень дешевые билеты без доп.услуг (питания на борту, резервирования места и т.д.). McDonald’s: во время кризиса в 40х годах ресторанов для автомобилистов, сократили список меню до 10 пунктов, начали применять одноразовую посуду и быстрый и дешевый способ приготовления бургеров, а также уволили официантов и ввели самообслуживание. ", "sort": ["R1-", "P1-"], "depen": [4,10]}, 
        {"title": "Контрактный производитель", "frontimage": "images/bm_cards-015.png", "backtimage": "images/bm_cards-016.png", "short description": "Стратегия бренда продавца. ", "ful description": "Производитель позволяет продавать свои товары другим компаниям под их брендами - как будто это они их произвели. Один и тот же товар/ услуга предлагается различными продавцами под разными брендами: насыщение разных сегментов одинаковым продуктом. ", "keys": ["— экономия на объёме", "— ценовая дискриминация покупателей", "— покупатели ориентированы на цену"], "case": "Примеры компаний: Foxconn (1974), Ашан, Метро и подобные. Foxconn: тайваньская фабрика-производитель электронных устройств. Выпускает продукцию и компоненты для Apple, Dell, Intel, а также других производителей (включая производство центральных процессоров, корпусов компьютеров и т.д.). Данная бизнес модель также широко распространена в пищевой индустрии: одни и те же пищевые продукты продвигаются и продаются под брендами различных розничных сетей (см. Ашан, Метро, Пятерочки и т.д.). ", "sort": ["R2-", "P1-"], "depen": [2,4,7]}, 
        {"title": "Брендинг ингредиентов", "frontimage": "images/bm_cards-017.png", "backtimage": "images/bm_cards-018.png", "short description": "Бренд внутри бренда. ", "ful description": "Включение в продукт брендового ингредиента, принадлежащего другому поставщику. В рекламе делается акцент на продукте - ингредиенте и подчеркивается его ценность для клиентов: перенос позитивных ассоциаций на основной продукт в глазах потребителя. ", "keys": ["— отсутствие лидера среди поставщиков ингредиентов", "— ориентация на качество", "— хорошая совместимость продуктов", "— риск зависимости от ингредиента"], "case": "Примеры компаний: Intel, DuPount, W.L.Gore&Associates (мембраны GoreTex). Intel: в 1990х запустила программу «Intel Inside» производители ПК согласились рекламировать в своих изделиях процессоры в обмен на оплату части рекламных затрат. Программа способстовала увеличению спроса на продукцию Intel у конечных пользователей и вывела компанию на первое место среди произовдителей микропроцессоров. Аналогичный подход: DuPount (Teflon проникновение бренда 98% на рынке посуды). ", "sort": ["V1+", "V2-"], "depen": [2,6,9]}, 
        {"title": "Бритва и лезвия", "frontimage": "images/bm_cards-019.png", "backtimage": "images/bm_cards-020.png", "short description": "«Наживка и крючок». ", "ful description": "Базовый продукт продаётся по низкой цене (или даром), а доп.товары (например, расходники), необходимые для пользования базовым продуктом продаются с высокой маржой. ", "keys": ["— барьеры, мешающие клиентам приобретать доп.", "— продукты у конкурентов", "— защита от копирования доп.продукта", "— патенты и брендинг"], "case": "Примеры компаний: Gillette (1904), Apple iPod/iTunes, Nespresso Nestle (1986). Gillette: подарил бритвенные станки военным учреждениям и университетам, что привело к продажам 134 млн. лезвий за 3 года. Также дополняет бизнесмодель патентная активность: лезвие Gillette Fusion защищено 70 патентами. Nespresso Nestle: дешевые кофемашины и дорогие капсулы. Первое время капсулы плохо продавались (ориентация на B2B рынок), пока в 1988 году не была изменена бизнес модель: ориентация на B2C, продажа кофе-машин через розничные магазины, а капсулы через специальные магазины Nespresso или интернет. ", "sort": ["V2+"], "depen": [1,4,5,7,9]}, 
        {"title": "Обеспечение доступа к продукту", "frontimage": "images/bm_cards-021.png", "backtimage": "images/bm_cards-022.png", "short description": "Гарантированные работоспособность и наличие. ", "ful description": "Компания ставит во главу угла потребности клиента и соответствующим образом формирует ценностное предложение (смещение от товара к сложной услуге). ", "keys": ["— крайняя важность высокой эксплуатационной", "— готовности", "— «голубой океан» (4 действия)", "— бизнес-логика «value shop»"], "case": "Примеры компаний: IBM (1995), Hilti (2000). IBM: в условиях финансовых трудностей (убыток в 8,1 млрд USD в 1992 г.), компания сместилась из производства продуктов на оказание услуг обслуживание компьютерной инфраструктуры банков, компаний и крупных организаций. Hilti (производство бурилильного инструмента): запустила программу управления парком перфораторов, контролируя инструменты своих клиентов (ответственность за техобслуживание и ремонт минимизация потерь от простоев из-за поломок). ", "sort": ["P3+"], "depen": [2,3,4,7]}, 
        {"title": "Платформа", "frontimage": "images/bm_cards-023.png", "backtimage": "images/bm_cards-024.png", "short description": "Двусторонний рынок и сетевые эффекты. ", "ful description": "Взаимодействие нескольких взаимосвязанных групп или клиентов. Чем больше число участников данной платформы - тем выше ее ценность для самих участников. Необходимо понимать взаимосвязь главных участников. ", "keys": ["— ценность для участников создаётся самими", "— участниками", "— бизнес логика «value network»", "— репутация и качество обслуживания"], "case": "Примеры компаний: Google (1998), Facebook (2004), Metro (1995). Google: трехсторонняя платформа, объединяющая интернет пользователей, владельцев вебсайтов и рекламодателей поиск бесплатен для пользователей, но рекламодатели оплачивают свое попадание в поисковые выдачи. Газета Metro: бесплатно распространяемая газета, финансируемая за счет продажи рекламного места в обмен на доступ к широкой читательской аудитории. ", "sort": ["P2-", "V3-", "V4+"], "depen": [1,2,8,10]}, 
        {"title": "Координатор", "frontimage": "images/bm_cards-025.png", "backtimage": "images/bm_cards-026.png", "short description": "Управление цепочкой создания стоимости. ", "ful description": "Компания фокусируется на ключевых аспектах специализации - все остальные звенья в цепочке создания стоимости передаются на аутсорсинг и активно координируются (цель - повышение эффективности). ", "keys": ["— фокусирование на главном", "— снижение расходов", "— экономия на масштабе", "— удержание ценности для клиента", "— гибкость"], "case": "Примеры компаний: Procter&Gamble (1970), Nike (1978). Nike производит в Азии 98% своей продукции, сосредоточившись на R&D, маркетинге. Airtel (Индия, телеком) оставила только ключевые аспекты специализации - маркетинг, продажи, финансы, остальное отдала Ericsson, Nokia, Siemens и IBM. Это сократило издержки и увеличило доход. За 7 лет компания увеличила доход на 120%, а годовую чистую прибыль на 280%. ", "sort": ["R1-"], "depen": [2,7,8]}, 
        {"title": "Длинный хвост", "frontimage": "images/bm_cards-027.png", "backtimage": "images/bm_cards-028.png", "short description": "Очень широкий ассортимент. ", "ful description": "Основной доход приходится не на продуктыблокбастеры, а на большое число нишевых продуктов. Редкие продажи при высоком разнообразии позволяют привлечь больше клиентов и обеспечить высокую совокупную выручку. ", "keys": ["— низкие затраты на логистику и дистрибуцию", "— (инфраструктура)", "— удержание затрат на массовость ниже уровня своих", "— конкурентов"], "case": "Примеры компаний: Amazon Store (1995), YouTube (2005). Amazon Store: до 40% прибыли поступает от продажи книг, которые нельзя найти в традиционных книжных магазинах. YouTube (платформа для видеохостинга): которая позволяет при низких затратах на хранение размещать видеоконтент и осуществлять быстрый поиск и доступ к таким матриалам, и где можно найти самый разнообразный контент. ", "sort": ["R1+", "V1+"], "depen": [6]}, 
        {"title": "Mesh-модель", "frontimage": "images/bm_cards-029.png", "backtimage": "images/bm_cards-030.png", "short description": "Долевая собственность(совместное владение). ", "ful description": "Распределение актива между несколькими владельцами (актив капиталоёмкий, но с эпизодической потребностью в нем): клиенты выигрывают в объёмах инвестирования в такой актив. ", "keys": ["— увеличение охвата клиентов", "— высокая капиталоемкость целевого актива при", "— эпизодичности его использования", "— решение проблем пользования", "— стратегия выхода из совладения"], "case": "Примеры компаний: NetJets (1964), Mobility Carshering (1997). NetJets (модель долевого владения самолетами): клиенты приобретают долю во владении самолетом, получая право на определенное количество летных часов. При этом они не ограничены каким либо конкретным типом самолета и могут воспользоваться любым воздушным судном (из более 800), составляющих флот компании. NetJets гарантирует доступ к самолету в течении 24 часов. ", "sort": ["V2+", "V4+"], "depen": [2,6,7]}, 
        {"title": "Дополнительные возможности", "frontimage": "images/bm_cards-031.png", "backtimage": "images/bm_cards-032.png", "short description": "Доплата за опции, «мелкая нарезка». ", "ful description": "Основной продукт предлагается по конкурентной цене, а общая стоимость существенно увеличивается за счёт многочисленных опций – кастомизация под специфичные потребности клиентов. ", "keys": ["— выделение ключевых качеств продукта", "— широкое расхождение в предпочтениях клиентов"], "case": "Примеры компаний: Ryanair (1985), SAP (1992). Ryanair один из крупнейших лоукостеров Европы: предлагает очень низкие базовые тарифы, но все дополнительные услуги и некоторые расходы перекладываются на пассажиров. SAP (также как и 1С) предлагает стандартный пакет решений по умеренной цене, но для полного использования всех возможностей системы необходимо приобрести дополнительные модули и оплатить консультации по подбору конфигурации, полностью отвечающей задачам бизнеса. ", "sort": ["R1-", "V4+"], "depen": [5]}, 
        {"title": "Игрок определенного уровня", "frontimage": "images/bm_cards-033.png", "backtimage": "images/bm_cards-034.png", "short description": "Выигрыш наспециализированных ноу-хау. ", "ful description": "Специализированная компания, деятельность которой ограничена обеспечением одного звена в цепочках создания стоимости. Выигрыш за счёт экономии на масштабе и кривой опыта (качество процесса). ", "keys": ["— умение специализироваться", "— экономия на масштабе", "— акселератор кривой опыта", "— качество процесса", "— ноу-хау и интеллектуальная собственность, знания", "— развитые отрасли с вертикально", "— интегрированными компаниями"], "case": "Примеры компаний: PayPal (1998), Amazon Web Services (2002). PayPal (дочерняя компания eBay) компания, которая специализируется на онлайн платежах и предлагает различные услуги в этой области («закрывает» элемент «платежи» в цепочке создания ценности для клиента). ", "sort": ["R1-", "V4-"], "depen": [1,5]}, 
        {"title": "Интегратор", "frontimage": "images/bm_cards-035.png", "backtimage": "images/bm_cards-036.png", "short description": "Участие от начала и до конца. ", "ful description": "Компания контролирует большинство этапов в процессе создания стоимости, включая все ресурсы и мощности. Цель - повышение производительности, экономия от охвата и уменьшение зависимости от поставщиков, сокращение расходов. ", "keys": ["— информационный обмен в цепочке", "— управление сбоями", "— экономия за счёт координации", "— отказ от специализации и глубины в пользу широты", "— знаний"], "case": "Примеры компаний: Ford (1908), Zara (1975). Ford Motor Company в начале 20 в, с целью повысить эффективность массового производства автомобилей, начала выпускать многие компоненты, которые ранее закупались у других компаний. Zara перешла на пошив одежды в Европе ради сокращения цикла «проектирование-производствопродажа» и оперативного реагирования на изменения моды и колебания спроса. ", "sort": ["P2-", "P3+"], "depen": [2,8]}, 
        {"title": "Использование по максимуму", "frontimage": "images/bm_cards-037.png", "backtimage": "images/bm_cards-038.png", "short description": "Преумножение компетентности за рамками основного бизнеса. ", "ful description": "Ноу-хау и прочие активы, имеющиеся в распоряжении компании, не только используются для создания собственных продуктов, но и предлагаются другим компаниям как побочная услуга (сверх-генерация выручки от основного ценностного предложения). ", "keys": ["— ключевые компетенции", "— уникальные знания и умения", "— стратегическое видение"], "case": "Примеры компаний: Amazon Web Services (2002), Porshe (1931). Porshe: ключевая компетенция исследования и разработки. Компания предлагает свои экспертные знания третьим сторонам (в области производства автомобилей, мотоциклов, подъемного оборудования и т.д.). Amazon Web Services предлагает сервисы по управлению интернет инфраструктурой (аренда виртуальных серверов, консультации по управлению данными и серверами). ", "sort": ["R4+"], "depen": [2,3,4,7]}, 
        {"title": "Подписка на результат", "frontimage": "images/bm_cards-039.png", "backtimage": "images/bm_cards-040.png", "short description": "Контракты, основанные на показателях. ", "ful description": "Цена продукта (контракта) рассчитывается не из номинальной стоимости, а из итоговых показателей или поддающегося измерению результата, принимающего форму услуги. В указанную сумму входят все издержки, поэтому клиенты легко контролируют свои расходы. ", "keys": ["— профессиональный опыт/знания", "— экономия на масштабе", "— сложный продукт", "— прозрачность структуры издержек"], "case": "Примеры компаний: BASF (1998), Xerox (2002). BASF Coatings: расчет стоимости лакокрасочного покрытия транспортного средства исходя из покрытого элемента (изделия), а не количества использованной краски. Xerox: услуги по управлению документированием (поставка оборудования клиентам без продажи как в в лизинге, а Xerox обслуживает технику) - клиенты платят из расчета за каждую напечатанную страницу. ", "sort": ["V1+"], "depen": [3,4,6,7]}, 
        {"title": "Краудсорсинг", "frontimage": "images/bm_cards-041.png", "backtimage": "images/bm_cards-042.png", "short description": "Использование силы коллаборации. ", "ful description": "Передача специфической задачи внешним исполнителям, которые обычно узнают о ней через открытое предложение. Участие клиента в разработке и взаимодействие с ним укрепляют позитивные отношения с потребителями. ", "keys": ["— умение вести аутсорсинговые проекты", "— чёткость в постановке задачи и определения — —", "— критериев оценки результата", "— умение монетизировать результат"], "case": "Примеры компаний: Procter&Gamble (2001), Myfab (2008). Procter&Gamble: осуществляет инновации за счет краудсорсинга (программа «Присоединяйся и развивайся») создана сеть внешних партнеров, в которой связаны 9 тыс. собственных исследователей и 1,5 млн. ученых по всему миру. Доля сторонних идей в продуктах достигла 50%, а продуктивность R&D повысилась на 60% (открытые инновации). ", "sort": ["R1+", "R4+"], "depen": [2,3,4,10]}, 
        {"title": "Краудфандинг", "frontimage": "images/bm_cards-043.png", "backtimage": "images/bm_cards-044.png", "short description": "Коллективное финансирование. ", "ful description": "Продукт / проект / компания финансируется большим числом частных лиц (группой инвесторов). При достижении критической массы идея получает воплощение, а инвесторы оговорённое вознаграждение. ", "keys": ["— дешёвые финансовые ресурсы", "— доступ к целевой аудитории для получения", "— качественной обратной связи", "— возможность тестирования идеи", "— защита интеллектуальной собственности"], "case": "Примеры компаний: Pebble Technology (2012), Cassava Films (1998). Pebble Technology в 2009 году запустила программу сбора 100 тыс.USD для выпуска «умных» часов с экраном на основе «эелекторонной бумаги». Сумма была собрана за 2 часа, а всего в этот проект микроинвесторы вложили 10 млн.USD. Независимая кинокомпания Cassava Films использовала эту бизнес модель для финансирования фильма «Письма издалека» («Foreign Correspondents»). ", "sort": ["R2-"], "depen": [2,4]}, 
        {"title": "Лицензирование", "frontimage": "images/bm_cards-045.png", "backtimage": "images/bm_cards-046.png", "short description": "Коммерциализация интеллектуальной собственности (ИС). ", "ful description": "Основной упор делается на создании ИС, которая может быть продана по лицензии другим производителям: важно уметь трансформировать знания в нематериальные активы и деньги. Преимущество - в продаже прав нескольким сторонам. ", "keys": ["— необходим информационно и технологически", "— насыщенный контекст", "— надежные патенты", "— сохранение репутации", "— сохранение ключевых технологий"], "case": "Примеры компаний: IBM (1920), ARM (1989). IBM: научно исследовательский отдел компании создает технологии, которые невозможно напрямую применить к собственным продуктам. Часть из них продается по лицензиям другим компаниям. ARM проводит исследования и разработки микропроцессоров, но сама их не выпускает. ", "sort": ["R2-", "R4+"], "depen": [1,3,4]}, 
        {"title": "Лояльность клиентов", "frontimage": "images/bm_cards-047.png", "backtimage": "images/bm_cards-048.png", "short description": "Стимулирование преданности. ", "ful description": "Клиенты удерживаются, а лояльность усиливается за счёт создания стоимости, намного превосходящей стоимость самого продукта (стимулирующие программы). Цель - подкрепить лояльность, вознаграждая ее специальными предложениями или формируя эмоциональные связи. ", "keys": ["— налаживание отношений с клиентами", "— сбор важной информации о покупателях", "— перераспределение затрат"], "case": "Примеры компаний: American Airlines (1981), Payback (2000). American Airlines (коммерческие авиаперевозки): одной из первых внедрила программу лояльности AAdvantage (на основе свой системы бронирования билетов Sabre) часто летающие пассажиры накапливали мили и получали специальные предложения и бонусы. Payback - система лояльности Metro A.G., в рамках которой баллы за покупки можно обменять на деньги, вознаграждения и т.д. (российский аналог Малина). ", "sort": ["V1+", "V2+"], "depen": [4,6,9]}, 
        {"title": "Магазин в магазине", "frontimage": "images/bm_cards-049.png", "backtimage": "images/bm_cards-050.png", "short description": "«Торговый центр», «фуд-корт». Интегрированный бизнес. ", "ful description": "Вместо открытия нового отделения используем площади партнёра для общей выгоды (отношения «арендатор – арендодатель»). ", "keys": ["— сокращение расходов", "— продажа продуктов через дистрибуторов или", "— посредников", "— улучшение знаний о клиентах"], "case": "Примеры компаний: Bosch (2000), MinuteClinic (2000), Deutsche Post (1995). Bosch: падение продаж электроинструмента привело к идее открытия фирменных торговых точек в других магазинах (фирменный дизайн, выкладка, материалы, консультанты). Покупатели получают качественные консультации, а магазин-донор - дополнительный доход от арендных платежей. Deutsche Post (немецкая почтовая служба), столкнувшись с падением спроса на свои услуги (давление экспресс-доставок и эл.почты) на фоне высоких затрат на содержание почтовых отделений, начала открывать стойки в некоторых супермаркетах и торговых центрах, повыв охват и доступность услуг. ", "sort": ["R1+", "V1+"], "depen": [4,6]}, 
        {"title": "Массовая кастомизация", "frontimage": "images/bm_cards-051.png", "backtimage": "images/bm_cards-052.png", "short description": "Кастомизация + массовое производство. ", "ful description": "Кастомизация продуктов посредством массового производства (модульная конструкция, гибкие производственные системы). Удовлетворение потребностей отдельного покупателя в условиях массового производства и по конкурентным ценам. ", "keys": ["— гибкость", "— сокращение косвенных затрат", "— быстрореагирующее производство", "— лояльность клиентов"], "case": "Примеры компаний: Levi’s (1990), My Unique Bag (2010). Levi’s: программа Levi’s Personal Pair (подгон джинсов под индивидуальные размеры каждого конкретного покупателя) продавец снимает мерки с покупателя, принимает пожелания по фасону и цвету. Модель производится «под заказ» за несколько недель. В магазинах сокращаются запасы товара, а покупатель получает привлекательный выбор. ", "sort": ["P1-", "P3+", "V4+"], "depen": [4,5,9,10]}, 
        {"title": "Рециклинг/восстановление", "frontimage": "images/bm_cards-053.png", "backtimage": "images/bm_cards-054.png", "short description": "Превращаем «мусор» в деньги. ", "ful description": "Б/У продукты продаются другим покупателям «как есть» или превращаются в новые продукты. Основа - низкие затраты на закупку: ресурсы предоставляются поставщиками бесплатно или по сниженным ценам. Опора на выгоду и экологическую сознательность клиентов. ", "keys": ["— взаимовыгодное сотрудничество поставщика и", "— производителя", "— низкая стоимость ресурсов", "— экологический имидж («зелёный маркетинг»)"], "case": "Примеры компаний: Emeco (2010), H&M (2012). Emeco (производитель мебели): использует в производстве легко поддающиеся переработке материалы, например, один из стульев изготовляют из 111 пластиковых бутылок из-под Кока-Колы. H&M (Hennes&Mauritz) – магазин выпускает собственную линейку одежды «H&M Conscious» из органического хлопка и переработанных тканей, сбор которых магазин начал еще в 2013 году. ", "sort": ["R1-", "R2-"], "depen": [2,3,4]}, 
        {"title": "Обратная инновация", "frontimage": "images/bm_cards-055.png", "backtimage": "images/bm_cards-056.png", "short description": "Обучение на хороших решениях. ", "ful description": "Простые недорогие продукты, разработанные на развивающихся рынках и для них, продаются в промышленно развитых странах (это противоречит концепции «жизненного цикла продукта»). ", "keys": ["— упор на низкую цену", "— MVP - минимально функцион.продукт", "— бережливое производство", "— защита интеллектуальной собственности"], "case": "Примеры компаний: Renault (2004), Nokia (2003). Renault: создали недорогую машину Dacia Logan (5000 EUR) для клиентов с низким доходом из Восточной Европы (в первую очередь Румынии). После успеха на рынке Румынии модель была представлена на развитых рынках, где получила 2/3 от общего дохода от этой модели. Nokia разработала дешевую модель 1100 для жителей Индии, но эта модель пользовалась высоким спросом на развитых рынках (продано 250 млн.шт). ", "sort": ["V2-"], "depen": [5,7]}, 
        {"title": "Тариф", "frontimage": "images/bm_cards-057.png", "backtimage": "images/bm_cards-058.png", "short description": "Оплата по факту использования. ", "ful description": "Измеряется фактическое использование товара или услуги: клиент платит на основании того, что было потреблено. Клиент понимает первопричины своих затрат. ", "keys": ["— умение аккумулировать и анализировать", "— информацию о продукте/услуге", "— умение тарифицировать", "— планирование дохода"], "case": "Примеры компаний: Car2Go (2008), Google (1998). Daimler запустила каршернговую программу Car2Go аренда автомобиля на поминутной основе (оплата по фактическому использованию). Google оплата интеренет-рекламы «за клик» (до 90% доходов от интеренет рекламы получает по этой схеме). Страховая индустрия: предложение страховых полисов по принципу «плати как ездишь» - страховые взносы рассчитываются на основании фактических рисков владельца полиса (манера вождения, местоположение, время суток и т.д.). ", "sort": ["P4+", "V4+"], "depen": [4,7]}, 
        {"title": "Ориентация на бедных", "frontimage": "images/bm_cards-059.png", "backtimage": "images/bm_cards-060.png", "short description": "Работа на мало освоенных рынках. ", "ful description": "Предлагаемые продукты/услуги нацелены на покупателей, находящихся внизу пирамиды доходов: низкая маржа, но значительные объёмы продаж (значительная клиентская база). ", "keys": ["— низкие издержки", "— низкие затраты на логистику и контакт с", "— покупателем", "— понимание «не-клиентов»"], "case": "Примеры компаний: Hindustan Unilever (2000), Walmart (2012). Hindustan Unilever: продажа стирального порошка в бедных районах Индии (децентрализация производства, маркетинга, дистрибуции в сочетании с ретросхемой рекламы). Walmart (сеть супермаркетов): реализует банковские услуги на рынке США (на фоне финансового кризиса и потери кредитных рейтингов у малообеспеченных клиентов) предлагает предоплаченные кредитные карты и др. (услуги, которые не требовали банковской лицензии). Похожая схема реализуется Почтабанком. ", "sort": ["P1-", "P3+"], "depen": [4,5,7,8]}, 
        {"title": "Вытягивающая модель", "frontimage": "images/bm_cards-061.png", "backtimage": "images/bm_cards-062.png", "short description": "От проталкивания к привлечению. ", "ful description": "Компания придерживается стратегии децентрализации и гибкости в процессах. Цель - больше внимания уделять клиентам, чтобы своевременно и гибко реагировать на новые потребности клиентов и корректировать цепочку создания ценности. ", "keys": ["— гибкая и быстрореагирующая цепочка создания", "— стоимости", "— бережливое производство", "— клиентоцентричность"], "case": "Примеры компаний: Toyota (1975), Zara (1975). Toyota: производственная система на принципах «вытягивания» (гибкая работа по заказам клиентов), управление процессом создания стоимости. Zara (производство и продажа модной одежды и аксессуаров): продажа по доступным ценам в магазинах и интернете с быстрой корректировкой предложений в соответствии с последними модными трендами и спросом. ", "sort": ["R3+", "P3+", "V1+", "V4+"], "depen": [3,4,7,8]}, 
        {"title": "Открытый бизнес", "frontimage": "images/bm_cards-063.png", "backtimage": "images/bm_cards-064.png", "short description": "Совместное создание стоимости. ", "ful description": "Основа создания стоимости - сотрудничество с партнёрами по бизнесу-экосистеме. Необходим постоянный активный поиск оригинальных методов совместной работы с поставщиками и клиентами с целью открыть и расширить бизнес. ", "keys": ["— открытые инновации", "— свободный обмен знаниями", "— формирование экосистемы", "— перераспределение прибыли и получение пользы"], "case": "Примеры компаний: Valve Corporation (1998), ABRIL Moda (2008). Valve Corporation (разработка и дистрибьюция видеоигр) шутер HalfLife был создан так, чтобы на его основе можно было легко создавать модификации. Это породило целую экосистему разработчиков и шутеров (в т.ч. CounterStrike). Также был создан сервис Stream для цифрового распространения игр. ABRIL Moda (бренд 29 небольших текстильных компаний из Коста-Рики): создан для эффективного продвижения и сокращения расходов на рекламу и маркетинг. ", "sort": ["P2-", "V4+"], "depen": [1,2,3,4]}, 
        {"title": "Цифровизация", "frontimage": "images/bm_cards-065.png", "backtimage": "images/bm_cards-066.png", "short description": "Перевод реальных продуктов / услуг в цифровой формат. ", "ful description": "Продукт/услуга должны допускать возможность перевода в цифровой аналог и получение преимущества. Оцифровывание не должно уменьшать воспринимаемую потребительскую стоимость. ", "keys": ["— VR/AR", "— авторское право", "— защита интеллектуальной собственности"], "case": "Примеры компаний: Wikipedia (2001), Facebook (2004), Dropbox (2007). Wikipedia - интернет энциклопедия, создаваемая коллективными усилиями. Переход от бумажной энциклопедии, создаваемой ограниченным пулом экспертов, к цифровой, постоянно обновляемой энциклопедии, создаваемой огромным числом участников. Dropbox - сервис для облачного хранения данных (виртуальная флэшка, вместо жесткого диска компьютера или реальной флэшки). ", "sort": ["R1-", "P3+"], "depen": [5,7,8]}, 
        {"title": "Перекрёстные продажи", "frontimage": "images/bm_cards-067.png", "backtimage": "images/bm_cards-068.png", "short description": "Предложение дополнительных товаров или услуг. ", "ful description": "К предложению добавляются товары/услуги другого бизнеса, что позволяет удовлетворить больше потребностей потенциальных клиентов, получить дополнительный доход при незначительных изменениях существующей инфраструктуры и активов. ", "keys": ["— наличие «якорного продукта» или корневой", "— компетенции", "— группировка продуктов в целях удобства", "— потребителя"], "case": "Примеры компаний: IKEA (1956), Tchibo (1973). IKEA: кроме производства и продажи готовой к сборке мебели, компания продает бытовые приборы и аксессуары для дома, дополняя их большим спектром сервисных и сопутствующих услуг. Tchibo: немецкая сеть кофеен и продавец кофе, которая расширяет ассортимент продуктами, не связанными с кофе (в т.ч. не пищевые продукты: книги, одежда, товары для дома, украшения, страховые полисы и т.д.). ", "sort": ["V1+"], "depen": [6]}, 
        {"title": "Платите по желанию", "frontimage": "images/bm_cards-069.png", "backtimage": "images/bm_cards-070.png", "short description": "Во сколько вы это оцениваете? ", "ful description": "Покупатель платит за продукт любую сумму по своему усмотрению (или не платит ничего). Клиент может влиять на формирование цены, а продавец получает растущую клиентскую базу. ", "keys": ["— социальные нормы", "— понимание клиентом ценности продукта", "— риск значительного числа любителей халявы"], "case": "Примеры компаний: Radiohead (2007), Panera Bread Bakery (2010). Данная бизнес модель существует давно (чаевые официантам, плата уличным музыкантам и т.д.). Radiohead (британская рок-группа): использовала данную бизнес модель при выпуске альбома «In Rainbows» (альбом можно было скачать с сайта и оплатить по желанию). Поклонники платили в среднем меньше обычной рыночной цены, но число скачиваний было гораздо выше. ", "sort": ["P1-", "V4+"], "depen": [1,7,10]}, 
        {"title": "Подписка", "frontimage": "images/bm_cards-071.png", "backtimage": "images/bm_cards-072.png", "short description": "Покупка сезонного абонемента на услуги. ", "ful description": "Клиент производит регулярный платёж (месяц, год), и получает возможность пользоваться товаром/услугой. Клиент получает более низкую стоимость использования и гарантию наличия продукта, а компания - более стабильный поток доходов. ", "keys": ["— удобство для клиента", "— преимущества для подписчиков", "— регулярная потребность в товарах / услугах"], "case": "Примеры компаний: Netflix (1999), Spotify (2006). Netflix американская развлекательная компания, основанная Ридом Хастингсом и Марком Рэндольфом, поставщик фильмов и сериалов на основе потокового мультимедиа. Spotify служба потокового аудио, позволяющая легально и бесплатно прослушивать музыкальные композиции. Сервис доступен в Америкe, в большинстве стран Европы, некоторых странах Азии, а также в Австралии и Новой Зеландии. ", "sort": ["P2+", "V4-"], "depen": [4,7]}, 
        {"title": "Lego Factory: он-лайн инструменты для проектирования,", "frontimage": "images/bm_cards-073.png", "backtimage": "images/bm_cards-074.png", "short description": "производства и заказа. Клиенты могут создавать свой проект и получить необходимое количество деталей для него. Amazon Kindle: сервис по созданию, размещению и продажи авторских книг пользователей. ", "ful description": "Клиент выступает и как производитель и как потребитель. Функция компании – содействие клиентам, использование их креативности. Клиенты заинтересованы в реализации предпринимательских идей без необходимости создания инфраструктуры. ", "keys": ["— сетевая логика создания ценности", "— простые продукты", "— важность дизайна", "— социальное сообщество"], "case": "Примеры компаний: Lego Factory (2005), Amazon Kindle (2007). ", "sort": ["V1+", "V4+"], "depen": [1,2,10]}, 
        {"title": "Привязка", "frontimage": "images/bm_cards-075.png", "backtimage": "images/bm_cards-076.png", "short description": "Принуждение к лояльности за счёт высоких расходов на смену поставщика. ", "ful description": "Клиенты «привязываются» к товарам и услугам определённого продавца: переход к другому продавцу возможен лишь при значительных расходах (например, времени). Механизм привязки основан на основной технологии или на существенной взаимозависимости товаров и услуг. ", "keys": ["— использование собственных стандартов и систем", "— понимание ЖЦ базового продукта / услуги,", "— создающего барьер", "— юридический, технологический или экономический", "— механизмы"], "case": "Примеры компаний: Gillette (1904), Lego (1949), Nestpresso (1986). Широко развита в компьютерной и софтверной индустриях, производстве фотоаппаратуры. Gillette: использование запатентованных сменных лезвий. Lego: собственная экосистема совместимых элементов и аксессуаров. ", "sort": ["V2+"], "depen": [4,6,7]}, 
        {"title": "Провайдер решений", "frontimage": "images/bm_cards-077.png", "backtimage": "images/bm_cards-078.png", "short description": "Все в одних руках. ", "ful description": "Предложение клиенту широкий спектр товаров и услуг в одной области. Повышение эффективности и производительности для клиента – высокая ценность продукта. Тесное взаимодействие с клиентом позволяет проводить усовершенствование предложения. ", "keys": ["— полный цикл обслуживания", "— глубокое понимание потребностей и привычек", "— клиентов", "— высокий уровень связанности продуктов (низкие", "— издержки)"], "case": "Примеры компаний: Tetra Pak (1993), 3M Services (2010). Tetra Pak (производитель упаковки): предлагает своим клиентам широкий перечень товаров и услуг по переработке, упаковке и дистрибуции продуктов питания, включая проектирование целых заводов. 3M Services: использует не только свои продукты и услуги, но и решения партнеров, значительно расширяя линейку предложения. ", "sort": ["V1+", "V2+"], "depen": [2,3,4,7,10]}, 
        {"title": "Продажа впечатлений", "frontimage": "images/bm_cards-079.png", "backtimage": "images/bm_cards-080.png", "short description": "Продукт, вызывающий эмоции. ", "ful description": "Ценность товара/услуги повышается за счёт дополнительно предлагаемых впечатлений. Это увеличивает спрос и повышает цену. Механика - принадлежность к клану или субкультуре («и я тоже»), работа с ценностью. ", "keys": ["— розничная торговля ( В2С)", "— организация внутренних процессов", "— подготовка сотрудников", "— идентификация впечатлений", "— маркетинг"], "case": "Примеры компаний: Swatch (1983), Starbucks (1971), Barnes&Noble. Starbucks (известная сеть кофеен): WiFi, музыка, уютная атмосфера, удобная мебель и «фишки» (общение с клиентами, надписи на стаканах и т.п.), создает общее положительное впечатление от Starbucks. Barnes&Noble (крупнейший американский книжный магазин): использует концепцию «продажи впечатлений» в своих торговых залах - кофейни, мероприятия, встречи с авторами, литературные чтения и т.д. ", "sort": ["V1+"], "depen": [4,6,7]}, 
        {"title": "Прямые продажи", "frontimage": "images/bm_cards-081.png", "backtimage": "images/bm_cards-082.png", "short description": "Без посредников,«уберизация». ", "ful description": "Продуктыпоставляютсянапрямуюпроизводителем или поставщиком услуг. Устраняются розничные наценки и доп.затраты на посредников, улучшаются взаимоотношения с клиентами. ", "keys": ["— развитие продаж", "— контроль за процессом продажи", "— внутренняя координация продаж, маркетинга,", "— производства и т.д."], "case": "Примеры компаний: Amway (1959), Dell (1984). Amway (американская маркетинговая корпорация, специализирующаяся на прямых продажах товаров для красоты, здоровья и дома): продукция распространяется среди покупателей через всемирную сеть партнеров и представителей (низкие затраты на дистрибуцию и рекламу). Dell (производитель персональных компьютеров): схема с приемом заказов по телефону и Интернету (сейчас компания изменила бизнес модель). ", "sort": ["P2-", "V3+"], "depen": [3,4,8]}, 
        {"title": "Разделение доходов", "frontimage": "images/bm_cards-083.png", "backtimage": "images/bm_cards-084.png", "short description": "Обоюдный выигрыш через симбиоз. ", "ful description": "Разделение доходов с другими заинтересованными сторонами (например, с поставщиками дополняющих продуктов или с конкурентами). Обмен доли доходов на расширение клиентской базы. ", "keys": ["— аффилированный маркетинг", "— сложные цепочки поставок (фрагментарные,", "— открытые, взаимозависимые)", "— высокие риски для одного участника"], "case": "Примеры компаний: Apple iPhone/App Store (2008), HubPages (2006). Apple (iPhone/App + Store/iTunes Store): разработчики и создатели музыки загружают объекты в виртуальные магазины (платформы) Apple, а Apple получает треть выручки от их продаж. HubPages: сайт с пользовательским контентом, который работает как социальная платформа, где авторы могут делиться своими статьями, доход получают за счет размещения контекстной рекламы. ", "sort": ["P2-", "V3+"], "depen": [2,3,4,7]}, 
        {"title": "Робин Гуд", "frontimage": "images/bm_cards-085.png", "backtimage": "images/bm_cards-086.png", "short description": "От богатых – бедным. ", "ful description": "Один и тот же товар / услуга предлагается «богатым» по более высокой цене, чем «бедным». Основной поток дохода идёт от состоятельных клиентов, а расширение «бедной» клиентской базы даёт экономию на масштабе + положительный имидж. ", "keys": ["— управление эффективностью", "— идея справедливости, разделяемая состоятельными", "— клиентами", "— достаточный поток доходов"], "case": "Примеры компаний: Aravind Eye Care System (1976), Warby Parker (2008). Aravind Eye Care System (индийская офтальмологическая клиника): проводит операции для богатых пациентов по полной стоимости, а для бедных бесплатно или с платой по возможности. Имеет полною загрузку и дает большую практику своим врачам, что повышает их квалификацию. Программа «Red» от Apple: выпуск лимитированных серий устройств в красном цвете, часть доходов от продаж которых направляется на благотворительность. ", "sort": ["V3+", "V4+"], "depen": [3,4,6]}, 
        {"title": "Премиум", "frontimage": "images/bm_cards-087.png", "backtimage": "images/bm_cards-088.png", "short description": "Роскошь и эксклюзив. ", "ful description": "Ориентация на «золотой сегмент»: активное выделение своих товаров/услуг, высокие стандарты качества, эксклюзивные привилегии. Высокие инвестиции в дифференциацию в расчёте на высокую маржу. ", "keys": ["— эффект сноба", "— умение создать люкс-спрос", "— умение работать с рынком, состоящим из малого", "— числа клиентов", "— управление качеством и сервисом"], "case": "Примеры компаний: Lamborghini (1962), Abbot Downing (2011). Lamborghini: производство ограниченными сериями спортивных автомобилей (суперкаров). Abbot Downing (бренд международного банка Wells Fargo): предложение уникальных финансовых услуг сверхбогатым клиентам (готовых инвестировать не менее 50 млн. $). ", "sort": ["P3+", "P4+", "V2+"], "depen": [4,5,6,7,8,9]}, 
        {"title": "Самообслуживание", "frontimage": "images/bm_cards-089.png", "backtimage": "images/bm_cards-090.png", "short description": "Привлекайте к работе клиентов. ", "ful description": "Создание стоимости частично перекладывается на клиентов в обмен на более низкие цены (важно при низкой воспринимаемой стоимости и больших издержках). Клиенты выигрывают от эффективности и экономии времени. ", "keys": ["— высокие издержки и низкая воспринимаемая", "— стоимость", "— повышение эффективности", "— готовность клиентов участвовать в процессе", "— (экономия или вовлечение – «сделай сам»)"], "case": "Примеры компаний: McDonald’s (1948), IKEA (1956). IKEA: на клиента перекладывается сборка и транспортировка мебели. Компактное хранение понижает складские издержки. McDonald’s: отказ от официантов, самостоятельный заказ и оплата через терминал, обслуживание клиентов в машине. ", "sort": ["P1-", "P2-", "V1+"], "depen": [4,5,7,8,10]}, 
        {"title": "Free-модель", "frontimage": "images/bm_cards-091.png", "backtimage": "images/bm_cards-092.png", "short description": "Поиск альтернативных источников. ", "ful description": "Источник дохода - третья сторона, которая осуществляет финансирование бесплатного или дешевого предложения, привлекающего потребителей. В модели разделяются доходы и клиенты. ", "keys": ["— сохранность пользовательских данных", "— реклама и продажа пользовательских данных", "— репутация"], "case": "Примеры компаний: Metro (1995), Facebook (2004), JCDecaux (1964). Metro International: бесплатная ежедневная газета которая получает доход за счет размещения рекламы. Facebook: бесплатен для пользователей, а зарабатывает на таргетинге рекламных объявлений компаниями и аналитике пользовательских данных. JCDecaux: сотрудничает с городскими властями и операторами общественного транспорта, предоставляя уличную мебель бесплатно или по очень низким ценам, в обмен на эксклюзивные рекламные права на этой мебели. Крупнейшая в мире по наружной рекламе. ", "sort": ["R2-", "P2-"], "depen": [1,2,4]}, 
        {"title": "Copy-paste", "frontimage": "images/bm_cards-093.png", "backtimage": "images/bm_cards-094.png", "short description": "Создание аналога, обратный инжиниринг. ", "ful description": "Получение продукта конкурента и проведение обратного инжиниринга с целью воссоздания аналогичного или совместимого продукта. Экономия на НИОКР с последующей продажей продукта по более низкой цене. ", "keys": ["— умение анализировать продукты, услуги, бизнес —", "— модели, способы создания ценности конкурентов", "— сокращение времени на R&D", "— сокращение издержек", "— приобретение знаний и ноу-хау", "— репутация и интеллектуальная собственность"], "case": "Примеры компаний: Bayer (1897), Pelikan (1994), Denner (2010). Pelikan производитель канцелярских принадлежностей из Швейцарии, который начал выпускать чернильные катриджи для популярных принтеров по низким ценам (экономия на исследованиях и разработках, а также на перекрестном финансировани товара-крючка). Denner (швейцарская сеть супермаркетов): продает под собственной торговой маркой кофейные капсулы, совместимые с кофемашинами Nespresso. ", "sort": ["R3+", "P1-"], "depen": [4,5]}, 
        {"title": "Супермаркет", "frontimage": "images/bm_cards-095.png", "backtimage": "images/bm_cards-096.png", "short description": "Огромный выбор и низкие цены. ", "ful description": "Продажа разнообразных товаров и аксессуаров под одной крышей: широкий ассортимент при низких ценах. Это привлекает клиентов, а компания получает преимущество от экономии на охвате. ", "keys": ["— эффект экономии на масштабе", "— эффект охвата", "— широкий ассортимент", "— стандартизация и надёжность процессов", "— эффективность бизнес-процессов"], "case": "Примеры компаний: Merrill Lynch (1930), Toys R Us (1948). Merrill Lynch «финансовый супермаркет»: широкий выбор инвестиционных товаров и услуг для частных и корпоративных клиентов (облегчение доступа обычным людям к инвестиционному бизнесу). Toys R Us (магазин игрушек): огромное разнообразие игрушек по невысоким ценам на больших площадях. ", "sort": ["R1+", "V3+"], "depen": [6,7]}, 
        {"title": "От человека к человеку.", "frontimage": "images/bm_cards-097.png", "backtimage": "images/bm_cards-098.png", "short description": "Основа - взаимодействие отдельных лиц, принадлежащих к однородной группе. Компанияорганизатор обеспечивает место и возможность взаимодействия. ", "ful description": "Ключи: — безопасное и эффективное проведение транзакций — клубная система — повышение предельной полезности — сетевая логика создания ценности Примеры компаний: eBay (1995), Zopa (2005), Airbnb (2008). eBay: люди из разных стран могут выставить на продажу ненужные вещи. Zopa: британская компания, предоставляющая финансовые услуги через Интернет. В первую очередь это кредитная платформа, которая позволяет людям брать и давать кредиты, минуя банки и финансовые институты. Airbnb: платформа для краткосрочной аренды жилья, позволяющая собственникам жилья сдавать его напрямую путешественникам из разных стран. ", "keys": ["— безопасное и эффективное проведение транзакций","— клубная системa","— повышение предельной полезности","— сетевая логика создания ценности"], "case": "", "sort": ["P2P", "P2-", "V1+"], "depen": [1,2,10]}, 
        {"title": "Big data", "frontimage": "images/bm_cards-099.png", "backtimage": "images/bm_cards-100.png", "short description": "Управление данными о клиентах – заработок на знаниях. ", "ful description": "Стоимость создаётся за счёт сбора и обработки данных о клиентах для внутреннего использования или для передачи третьей стороне (доход от продажи информации или управления данными с целью повышения эффективности). ", "keys": ["— data mining", "— алгоритмы работы с цифровыми следами", "— прогнозирование поведения", "— защита персональных данных"], "case": "Примеры компаний: Google (1998), Facebook (2004). Google: развивает направление веб-анализа (Google Analytics) для увеличения эффективности интернет рекламы. Facebook: используют аналитику данных, публикуемых пользователями, для улучшения социальных медиа. ", "sort": ["R1+", "V1+"], "depen": [1,3,4]}, 
        {"title": "Шведский стол", "frontimage": "images/bm_cards-101.png", "backtimage": "images/bm_cards-102.png", "short description": "Неограниченное потребление по фиксированной цене. ", "ful description": "За товар / услугу взимается фиксированная цена вне зависимости от фактического потребления. Клиент выигрывает от простой структуры расходов, а компания - от стабильных денежных поступлений. ", "keys": ["— контролируемые издержки", "— убывающая предельная полезность для клиентов", "— экономия на биллинге (рентабельность общего", "— подсчёта выше отдельной тарификации)"], "case": "Примеры компаний: Netflix (1999), Buckaroo Buffet (1946). Netflix (один из первых провайдеров потоковых интернет-медиа по запросу): за фиксированную ежемесячную плату (7.99 $) клиенты получают неограниченный доступ к 100 000 фильмам и телешоу (более 26 млн. подписчиков по всему миру). Buckaroo Buffet: ресторан, работающий по принципу шведского стола (билет «все, что можете съесть»). ", "sort": ["P3+", "P4+", "V4+"], "depen": [3,4]}, 
        {"title": "Франчайзинг", "frontimage": "images/bm_cards-103.png", "backtimage": "images/bm_cards-104.png", "short description": "Продажа бизнес-модели. ", "ful description": "Продажа бренда, продукта, образа по лицензии независимым франчайзи: покупатель берет на себя риски по локальной деятельности, получая ноу-хау и поддержку. Доход - заказы франчайзи + лицензионные отчисления. ", "keys": ["— взаимоотношения с клиентами (бренд)", "— знания и ноу-хау", "— юридическая защита", "— управление франчайзи"], "case": "Примеры компаний: Subway (1974), Marriot International (1967). Subway: американская сеть ресторанов быстрого питания, имеющая одну из самых крупных франчайзинговых сетей в мире (более 30000 ресторанов). Marriot International: открывает на условиях франчайзинга гостиничные предприятия и управляет ими (сохранение бренда и единообразия в обслуживании), получая доход от вступительных взносов, регулярных отчислений и пользования системой бронирования. ", "sort": ["R1-", "P1-", "P3+"], "depen": [2,9]}, 
        {"title": "E-commerce", "frontimage": "images/bm_cards-105.png", "backtimage": "images/bm_cards-106.png", "short description": "Бизнес в интернете для прозрачности и экономии. ", "ful description": "Традиционные товары / услуги поставляются только посредством интернет-каналов: снижение накладных расходов, связанных с управлением инфраструктурой. Клиенты получают удобство и более широкий ассортимент, компания – интеграцию процессов. ", "keys": ["— опора на чужую инфраструктуру", "— сокращение издержек", "— защита конкурентного преимущества"], "case": "Примеры компаний: Zopa (2005), Zappos (1999). Zappos.com крупнейший в Америке обувной интернетмагазин. Впоследствии произошло расширение ассортимента - появились сегменты одежды, товаров для дома и спортивных товаров. Asos (интернет-магазин): продажа одежды и косметики через удобный веб-сайт и с доставкой по всему миру. Этой же бизнес-модели придерживаются компании Amazon, Zopa и т.п. ", "sort": ["R1-", "P1-", "P3+"], "depen": [4,7,8]}, 
        {"title": "Freemium", "frontimage": "images/bm_cards-107.png", "backtimage": "images/bm_cards-108.png", "short description": "Бесплатная базовая версия и платная премиум версия. ", "ful description": "Базовая версия привлекает клиентов и даёт возможность убедить пользователей приобрести платную версию. Бесплатный продукт – генерация потока клиентов, платный продукт – генерация дохода. ", "keys": ["— низкие предельные издержки производства", "— возможность «привязки» клиентов", "— понимание потребностей клиентов"], "case": "Примеры компаний: Skype (2003), Dropbox (2007). Skype телекоммуникационная компания (звонки через интернет). Бесплатные звонки внутри платформы Skype и платные звонки на мобильные и стационарные телефоны. Dropbox облачный диск с бесплатным ограниченным пространством и возможностью увеличить его за плату. Сейчас эта модель доминирует на рынке мобильных игр и приложений. ", "sort": ["P2+", "V4+"], "depen": [6,7]}, 
        {"title": "Open Source", "frontimage": "images/bm_cards-109.png", "backtimage": "images/bm_cards-110.png", "short description": "Совместная работа для поиска бесплатного решения. ", "ful description": "Применяется к технологическим аспектам продукта: технология / решение находится в открытом доступе, люди вносят свой вклад в продукт и могут пользоваться им бесплатно. Заработок - на дополнительных и сопутствующих услугах. ", "keys": ["— объединение ресурсов", "— разделение рисков", "— формирование сообщества", "— ясная общественная польза и значимость"], "case": "Примеры компаний: Mozilla (1992), Wikipedia (2001), mondoBIOTECH (2000). Mozilla открытый проект по разработке браузера Firefox в противовес Microsoft. Швейцарская биотехнологическая компания mondoBIOTECH ведет разработки лекарств для орфанных заболеваний не в лабораториях, а в интернете, путем анализа существующих результатов исследований и данных о потенциале веществ. ", "sort": ["P2-", "V3+", "V4+"], "depen": [7]}, 
        {"title": "«Бизнес-ланч»", "frontimage": "images/bm_cards-111.png", "backtimage": "images/bm_cards-112.png", "short description": "Заранее сформированный пакет товаров с большой скидкой. ", "ful description": "Популярные, самые ходовые товары объединяются в один пакет с существенной скидкой. Заработок идет за счет увеличения скорости оборачиваемости и скидок от поставщиков за возросший объем покупки товара. ", "keys": ["— высокая скидка на пакет (до 75%)", "— ограниченное время на принятие решения", "— договоренность с производителями", "— ориентация на нишу"], "case": "Примеры компаний: MacBundleBox (2008), бизнес-ланчи в кафе MacBundleBox: продажа пакетов программ (10-15 шт) для Mac с коллосальными скидками. Владелец бизнеса договаривался с разработчиками и подобные пакеты были доступны ограниченное время (12 недель). За 2 года компания заработала более 1 млн.$. ", "sort": ["P1-", "V4-"], "depen": [2,4,8]}, 
        {"title": "Разделенная бизнес модель", "frontimage": "images/bm_cards-113.png", "backtimage": "images/bm_cards-114.png", "short description": "Устранение внутренних противоречий разделением. ", "ful description": "Если в одной компании присутствуют разные бизнес-логики, в каждой из которых свои экономические, конкурентные и культурные правила, то их разделяют на смежные бизнесмодели с общим управлением (координацией) для устранения конфликтных ситуаций. ", "keys": ["— сохранение единства после разделения", "— стратегическая координация направлений"], "case": "Примеры компаний: МТС (сотовый оператор), Pictet (швейцарский банк). Индустрия мобильной связи: в этой отрасли каждая компания ведет три типа бизнес-деятельности работа с клиентами (биллинг, управление тарифами и предложениями), инновационная деятельность (разработка новых тарифов и решений), управление инфраструктурой (управление базовыми станциями, программным обеспечением и другой инфраструктурой). У каждой области свои цели, конкурентные и культурные правила, которые могут входить в противоречие с другими првиалами. Решение – «разделить» компанию на сегменты (аналог SBU). ", "sort": ["P2+"], "depen": [1,3,9]}, 
        {"title": "Конструктор", "frontimage": "images/bm_cards-115.png", "backtimage": "images/bm_cards-116.png", "short description": "Продажа по частям. ", "ful description": "Создание продуктов из независимых, но совместимых друг с другом элементов для продажи по отдельности. Отдельные главы книги, наращиваемые изделия и коллекции. ", "keys": ["— независимость элементов друг от друга, но", "— совместимость их между собой", "— продажа одного и того же несколько раз"], "case": "Примеры компаний: Random House (2000-е) идательский бизнес; Pandora. Random House издательский дом, который начал продавать книги по частям: бизнес-книги разделили на главы и каждую продавали отдельно по 2.99$ (электронный вариант). Pandora ювелирный дом, основанный в Дании в 1982 году супругами Пером и Винни Эниволдсен. Украшения устроены по принципу конструктора, а коллекции, с 2013 года, обновляются каждые 2 месяца. К этой же бизнес-модели относится продажа отдельных песен из альбома в музыкальной индустрии. ", "sort": ["R1+", "P3+"], "depen": [5,6,10]}, 
        {"title": "Магазин на диване", "frontimage": "images/bm_cards-117.png", "backtimage": "images/bm_cards-118.png", "short description": "Перфоманс и «волшебная таблетка». ", "ful description": "Стимулирование спонтанных покупок за счет демонстрации легкости и крутизны использования в сочетании с простотой приобретения. ", "keys": ["— умение рассказывать истории о продуктах и", "— предложениях", "— хорошие связи с поставщиками и логистическими", "— компаниями"], "case": "Примеры компаний: Ronco (1951). Ronco - компания, основанная Роном Попейлом на основе придуманного им формат «магазин на диване», известного за фразы «Но погодите, это еще не все…», «Смотрите, что она еще может», «Если вы позвоните прямо сейчас, то мы уменьшим цену на 20%». Суть его идеи в рассказывании целых историй о продуктах и отлаженной логистике. Это сочетание позволило добраться до покупателей, которые не готовы были прийти в магазин. ", "sort": ["P2-", "P3+", "V1+"], "depen": [2,8,9]}, 
        {"title": "Хранитель магазина", "frontimage": "images/bm_cards-119.png", "backtimage": "images/bm_cards-120.png", "short description": "Только популярные позиции. ", "ful description": "Одна из старейших бизнес-моделей. Магазины с постоянной клиентурой и ограниченным набором ходовых товаров. Особенностью данной бизнесмодели является работа с узким ассортиментом и ограничение на объем хранения на складе. Цель - повышение оборачиваемости товаров. Это антипод модели №14 «Длинный хвост». ", "keys": ["— работа только с высокооборачиваемыми товарными", "— позициями"], "case": "Примеры компаний: Магазины шаговой доступности, киоски и т.п. Магазин «Елисеевский» - первый московский магазин петербургского купца Георгия Елисеева (открыт в 1901 г. под названием «Магазин Елисеева и погреба русских и иностранных вин»). ", "sort": ["R1+R1-", "P1-", "P3+"], "depen": [3,8]}, 
        {"title": "Под заказ", "frontimage": "images/bm_cards-121.png", "backtimage": "images/bm_cards-122.png", "short description": "Сначала продай, потом сделай. ", "ful description": "Изготовление/поставка чего-либо только после размещения и, как правило, оплаты заказа клиентом. ", "keys": ["— обещанный клиенту срок выполнения заказа", "— должен быть больше, чем цикл создания", "— и поставки товара"], "case": "Примеры компаний: сервисы Print-on-demand Печать по требованию (Print on demand, POD) — издательская технология, при которой новые экземпляры книги печатаются только тогда, когда поступает соответствующий запрос от покупателя. Многие академические, университетские и научные издательства используют «Печать по требованию», чтобы поддерживать широкий выбор своих книг. Большие издательства могут использовать данную технологию в особых случаях, например, при переиздании старых и редких книг ограниченным тиражом или с целью маркетинговых проб. ", "sort": ["R1+", "P3-", "V1+"], "depen": [2,4,8]}, 
        {"title": "Сюрприз!", "frontimage": "images/bm_cards-123.png", "backtimage": "images/bm_cards-124.png", "short description": "Продажа случайностей. ", "ful description": "Отмена или замена привычных пользователю классификаторов / рубрикаторов / схем и шаблонов, когда приходя в магазин, он может найти то, что не искал, но ему это было нужно - «случайно наткнуться». Похожая ситуация возникает, когда внимательные близкие люди преподносят неожиданный подарок. ", "keys": ["— использование нестандартных классификаторов", "— и/или системы рекомендаций", "— принцип беспорядочности"], "case": "Примеры компаний: New England Mobil Book Fair (1957), Skyscanner (2005). Book Fair - необычный книжный магазин, устроенный как оптовый склад: книги не сортировались, а выкладывались по издательствам. Покупатель получал незапланированную услугу - найти нужную, но неожиданную книгу, которую он не стал бы искать специально. В магазинах типа Amazon то же самое достигается с помощью системы рекомендаций. В Skyscanner по этой схеме построен поиск авиабилетов без выбора направления на выходные. ", "sort": ["V2-", "V4+"], "depen": [1,4,7,10]}, 
        {"title": "Стандартизация", "frontimage": "images/bm_cards-125.png", "backtimage": "images/bm_cards-126.png", "short description": "Создание отраслевого стандарта. ", "ful description": "Цель компаний, которые применяют подобную бизнес-модель, создать стандарт, на который все будут равняться и с которым будут работать другие компании и производители. ", "keys": ["— умение быстро создавать и совершенствовать", "— продукт", "— умение находить ключевых партнеров"], "case": "Примеры компаний: VHS-касеты, iPhone, Blu-ray VHS (Video Home System) — стандарт видеозаписи, разработанный корпорацией JVC (1976). С начала 1980-х годов занял в мире лидирующую позицию в войне форматов с «Betamax» от Sony и «Video 2000» от компаний Grundig и Philips. Основными причинами победы называют отсутствие лицензионных ограничений, относительная простота и надёжность видеомагнитофонов этого формата, и отказ конкурентов поддерживать порноиндустрию С Blu-ray подобная ситуация произошла в 2000-х, когда он стал стандартом, победив HD-DVD (тоже сыграла роль порноиндустрия). ", "sort": ["R1-", "P1-", "P3+"], "depen": [4,5,7]}, 
        {"title": "«Пирамида»", "frontimage": "images/bm_cards-127.png", "backtimage": "images/bm_cards-128.png", "short description": "Создание самоподдерживающейся структуры ", "ful description": "Концепция реализации товаров / услуг или совместной работы, основанная на создании иерерхической сети участников, каждый из которых имеет права и бонусы, определяемые его положением в иерархии. ", "keys": ["— умение вовлечь клиентов и сделать из них", "— работников или партнеров"], "case": "Примеры компаний: Zepter, Amway, Avon, Oriflame, Faberlic, Mary Kay, Herbalife. Примерами реализации данной бизнес-модели являются компании, построенные на принципах сетевого маркетинга. Сетевой маркетинг (multilevel marketing, MLM) — это способ реализации товаров и услуг, основаннаый на создании сети независимых дистрибьюторов, каждый из которых, помимо сбыта продукции, также обладает правом на привлечение партнёров, имеющих аналогичные права. Доход каждого участника сети состоит из комиссионных за реализацию продукции и дополнительных вознаграждений (бонусов), зависящих от объёма продаж, совершённых привлечёнными ими сбытовыми агентами. ", "sort": ["R1+", "P2-"], "depen": [2,3,4,7,10]}]
